tap "aylei/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jzaleski/jzaleski"
tap "universal-ctags/universal-ctags"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bat"
brew "cfssl"
brew "coreutils"
brew "fasd"
brew "fd"
brew "fzf"
brew "gawk"
brew "go"
brew "gnu-getopt"
brew "gnu-sed"
brew "htop"
brew "httpie"
brew "hub"
brew "icdiff"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "kubespy"
brew "int128/kubelogin/kubelogin"
brew "languagetool"
brew "mas"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "node@10"
brew "pass"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ripgrep"
brew "shellcheck"
brew "sops"
brew "speedtest-cli"
brew "stern"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tig"
brew "tmux"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "yadm"
brew "yq"
brew "zsh"
brew "aylei/tap/kubectl-debug"
brew "jzaleski/jzaleski/apg"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD", "with-jansson"]
cask "appcleaner"
cask "bettertouchtool"
cask "clipy"
cask "commandq"
cask "docker-edge"
cask "google-chrome"
cask "gpg-suite"
cask "grammarly"
cask "haptic-touch-bar"
cask "insomnia"
cask "iterm2"
cask "java"
cask "keyboardcleantool"
cask "slack"
cask "spotify"
cask "teamviewer"
cask "touchswitcher"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "homebrew/cask-drivers/logitech-control-center"
cask "microsoft-remote-desktop-beta"
cask "scroll-reverser"
mas "Amphetamine", id: 937984704
mas "Grammarly for Safari", id: 1462114288
mas "JSONPeep", id: 1458969831
mas "Keynote", id: 409183694
mas "PiPifier", id: 1160374471
mas "Vimari", id: 1480933944
