tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/services"
tap "homebrew/versions"
tap "iveney/mocha"
tap "koekeishiya/kwm"
tap "neovim/neovim"
tap "thelocehiliosan/yadm"
cask "java"
brew "ack"
brew "libyaml"
brew "ansible-cmdb"
brew "sqlite"
brew "python"
brew "asciinema", args: ["HEAD"]
brew "gettext"
brew "libffi"
brew "audiofile"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bats"
brew "bchunk"
brew "boost"
brew "catimg"
brew "ccat"
brew "checkbashisms"
brew "gmp"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "curl"
brew "dockutil"
brew "e2fsprogs"
brew "ext4fuse"
brew "fasd"
brew "libogg"
brew "flac"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gcc"
brew "geoip"
brew "git"
brew "git-crypt"
brew "glew"
brew "gnu-sed"
brew "go"
brew "gource"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "hicolor-icon-theme"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "intltool"
brew "ipcalc"
brew "oniguruma"
brew "jq"
brew "json-c"
brew "lame"
brew "libev"
brew "libevent"
brew "libmagic"
brew "liboil"
brew "libqalculate"
brew "libsndfile"
brew "libsamplerate"
brew "libsodium"
brew "libssh2"
brew "links", args: ["with-jpeg", "with-librsvg", "with-x11"]
brew "mas"
brew "midnight-commander"
brew "most"
brew "ncdu"
brew "nmap"
brew "nyancat"
brew "pandoc"
brew "parallel"
brew "tree"
brew "pass"
brew "ponysay"
brew "pssh"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pygtk"
brew "pypy"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rolldice"
brew "sbt"
brew "scons"
brew "sdl"
brew "sdl_gfx"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "shellcheck"
brew "shpotify"
brew "sl"
brew "source-highlight"
brew "speedtest-cli"
brew "speex"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tmux-cssh"
brew "tor"
brew "trash"
brew "unrar"
brew "utf8proc"
brew "vim", args: ["with-lua"]
brew "wakeonlan"
brew "watch"
brew "weechat", args: ["with-perl", "with-python@2"]
brew "xhyve"
brew "zsh"
brew "iveney/mocha/realpath"
brew "thelocehiliosan/yadm/yadm"
cask "1password"
cask "appcleaner"
cask "bartender"
cask "bitbar"
cask "clipy"
cask "dash"
cask "docker-edge"
cask "dropbox"
cask "evernote"
cask "fantastical"
cask "firefox"
cask "fluor"
cask "google-chrome"
cask "grammarly"
cask "insomnia"
cask "iterm2"
cask "lepton"
cask "little-snitch"
cask "macvim"
cask "michaelvillar-timer"
cask "micro-snitch"
cask "nordvpn"
cask "slack"
cask "spotify"
cask "telegram"
cask "transmission"
cask "transmission-remote-gui"
cask "vagrant"
cask "virtualbox"
cask "wraparound"
mas "1Blocker", id: 1107421413
mas "Amphetamine", id: 937984704
mas "ApolloOne", id: 1044484672
mas "Be Focused Pro", id: 961632517
mas "Bear", id: 1091189122
mas "DockPhone", id: 933855184
mas "DrCleaner", id: 921458519
mas "HazeOver", id: 430798174
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iStat Mini", id: 927292435
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Marked 2", id: 890031187
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode", id: 992076693
mas "Pixelmator", id: 407963104
mas "QREncoder", id: 452695239
mas "Reeder", id: 880001334
mas "The Archive Browser", id: 510232205
mas "WiFi Scanner", id: 411680127
