tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/services"
tap "homebrew/versions"
tap "iveney/mocha"
tap "thelocehiliosan/yadm"
brew "sqlite"
brew "python"
brew "asciinema", args: ["HEAD"]
brew "libffi"
brew "atk"
brew "audiofile"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bats"
brew "bchunk"
brew "checkbashisms"
brew "gmp"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "ctags"
brew "curl"
brew "dockutil"
brew "e2fsprogs"
brew "ecm"
brew "ext4fuse"
brew "fasd"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gcc"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "git-crypt"
brew "glew"
brew "gnu-sed"
brew "icu4c"
brew "go"
brew "hicolor-icon-theme"
brew "highlight"
brew "htop"
brew "httpie"
brew "libtool"
brew "imagemagick"
brew "intltool"
brew "ipcalc"
brew "oniguruma"
brew "jq"
brew "json-c"
brew "kubectx"
brew "lame"
brew "libev"
brew "libmagic"
brew "liboil"
brew "libqalculate"
brew "libsndfile"
brew "libsamplerate"
brew "libsodium"
brew "libssh2"
brew "links"
brew "mas"
brew "midnight-commander"
brew "most"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nyancat"
brew "pandoc"
brew "parallel"
brew "pass"
brew "pipenv"
brew "ponysay"
brew "pssh"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "scons"
brew "shellcheck"
brew "shpotify"
brew "sl"
brew "speedtest-cli"
brew "speex"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "tor"
brew "trash"
brew "unrar"
brew "utf8proc"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "weechat"
brew "xhyve"
brew "zsh"
brew "iveney/mocha/realpath"
brew "thelocehiliosan/yadm/yadm"
cask "1password"
cask "appcleaner"
cask "bartender"
cask "bitbar"
cask "clipy"
cask "dash"
cask "docker-edge"
cask "evernote"
cask "fantastical"
cask "firefox"
cask "fluor"
cask "google-chrome"
cask "grammarly"
cask "insomnia"
cask "iterm2"
cask "java"
cask "lepton"
cask "little-snitch"
cask "macvim"
cask "michaelvillar-timer"
cask "micro-snitch"
cask "nordvpn"
cask "slack"
cask "spotify"
cask "telegram"
cask "transmission"
cask "transmission-remote-gui"
cask "vagrant"
cask "virtualbox"
cask "wraparound"
mas "bg.peternikolow.qrencoder", id: 452695239
mas "com.accessagility.wifiscanner", id: 411680127
mas "com.anogeissus.ApolloOne", id: 1044484672
mas "com.apple.iMovieApp", id: 408981434
mas "com.apple.iPhoto", id: 408981381
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.crowdcafe.windowmagnet", id: 441258766
mas "com.fasthatchapps.gifgrabberosx", id: 668208984
mas "com.hahainteractive.GoodTask3Mac", id: 1143437985
mas "com.ideasoncanvas.MindNodeMac", id: 992076693
mas "com.if.Amphetamine", id: 937984704
mas "com.khanov.BlockerMac", id: 1107421413
mas "com.microsoft.rdc.mac", id: 715768417
mas "com.pixelmatorteam.pixelmator", id: 407963104
mas "com.pointum.hazeover", id: 430798174
mas "com.reederapp.macOS", id: 1449412482
mas "com.trendmicro.DrCleaner", id: 921458519
mas "com.weareyeah.mac.Phone", id: 933855184
mas "com.xwavesoft.pomodoromac", id: 961632517
mas "cx.c3.thearchivebrowser", id: 510232205
mas "net.shinyfrog.bear", id: 1091189122
